{
    "lines": {
        "Unsorted": {
            "File0600":"All right, all right, all right. Let's see what we've got.",
            "File0601":"All right, Mavericks. Ready to see what you're fighting today?",
            "File0602":"fallen on the horizon.",
            "File0603":"hive, bring a sword.",
            "File0604":"Cabal on the field.",
            "File0605":"one minute remains.",
            "File0606":"One minute left.",
            "File0607":"one minute.",
            "File0608":"hostiles incoming from the south.",
            "File0609":"hostiles at the pit.",
            "File0610":"hostiles inbound at the beach.",
            "File0611":"30 seconds left. Take it home.",
            "File0612":"30 seconds more and the gambit's done.",
            "File0613":"30 seconds remain. Finish this.",
            "File0614":"incoming at the caves.",
            "File0615":"10 seconds.",
            "File0616":"hostiles inbound at steps.",
            "File0617":"one minute, make every shot count.",
            "File0618":"hostiles incoming from the north.",
            "File0619":"30 seconds left.",
            "File0620":"30 seconds finish strong.",
            "File0621":"30 seconds. It's not over yet.",
            "File0622":"hostiles incoming at the Garden.",
            "File0623":"I've seen enough calling it there.",
            "File0624":"incoming hostiles at the canal.",
            "File0625":"Hostiles at the trees.",
            "File0626":"hostiles incoming from the West.",
            "File0627":"overtime Primeval is deployed on both sides. Kill it before they dio.",
            "File0628":"overtime. Kill that primeval before your enemy kills. There's",
            "File0629":"overtime. Focus all fire on that prime evil and kill it before the enemy kills. There's",
            "File0630":"10 seconds. Do it.",
            "File0631":"incoming on the island.",
            "File0632":"30 seconds remain.",
            "File0633":"30 seconds to go.",
            "File0634":"30 seconds.",
            "File0635":"incoming wave at the ruins.",
            "File0636":"one minute left, it's close.",
            "File0637":"incoming wave at the drill.",
            "File0638":"hostiles incoming from the east.",
            "File0639":"hostiles incoming at the slums.",
            "File0640":"hostiles incoming at the base.",
            "File0641":"Oh, that just won't D'oh!",
            "File0642":"What am I supposed to do with that?",
            "File0643":"that gets us nowhere, we'll reset the bank.",
            "File0644":"how that happened.",
            "File0645":"10 seconds, Cash it in or lose it all.",
            "File0646":"Bank those Motes, if you got them.",
            "File0647":"the gambit, it's nearly done.",
            "File0648":"the end's coming, make it happen.",
            "File0649":"your invader's down. But they took someone with him. Good.",
            "File0650":"your invader's down, but they score a kill.",
            "File0651":"your invader's down, but they have a kill.",
            "File0652":"your invader's down, pulling them back.",
            "File0653":"Your invader's down. They're coming back to you.",
            "File0654":"your invader's Defeated bringing them back.",
            "File0655":"your invader's did sending him back.",
            "File0656":"your invader's Down and out, They're heading back.",
            "File0657":"your invader's down, but they scored three kills.",
            "File0658":"your invader's down, but they took three with him.",
            "File0659":"your invader's down, but so are three opponents.",
            "File0660":"your invader's down. But three opponents went with him.",
            "File0661":"your invader's down. They got three kills.",
            "File0662":"your invader's down, but they secure two kills decent work.",
            "File0663":"your invader's down. But they took out two opponents Nice.",
            "File0664":"your invader's down. But they scored two kills, not bad.",
            "File0665":"your invader's down, but they got two kills.",
            "File0666":"your invader's down, but they took out four guardians. Be notorious, that's how.",
            "File0667":"your invader's down. But they took out the other team all love. Ah! Whoa!",
            "File0668":"Oh man! invader's down, but so is the other team. Ah, no one's left.",
            "File0669":"you just dropped two taken on the other side. Hope you're proud. I am.",
            "File0670":"taken runt popping up on the enemy side. Good.",
            "File0671":"you've just airdropped a taken phalanx to the other side. Nice.",
            "File0672":"half pint taken headed to the other side.",
            "File0673":"small blocker to the other side.",
            "File0674":"sending small blocker.",
            "File0675":"small blocker outbound.",
            "File0676":"your enemy called up a prime evil. They kill it, they win this.",
            "File0677":"opposing team summoned a prime evil. If they kill it, they win this.",
            "File0678":"opposing team's got a prime evil. Once it dies, they win.",
            "File0679":"Whoa! High value target is down.",
            "File0680":"high value target is down and out.",
            "File0681":"Yeah. High value target eliminated.",
            "File0682":"high value target neutralized.",
            "File0683":"high value target destroyed.",
            "File0684":"enemies healing the primeval. Burn it down.",
            "File0685":"enemies healing the primeval.",
            "File0686":"the Primevals regenerating.",
            "File0687":"Primevals healing.",
            "File0688":"still no prime evil on the field fill the bank.",
            "File0689":"still no prime evil fill the bank.",
            "File0690":"sun's getting low and still no prime evil fill the bank.",
            "File0691":"no prime evil yet fill the bank.",
            "File0692":"three down.",
            "File0693":"bury another.",
            "File0694":"you make this look easy?",
            "File0695":"the executioner's come to town.",
            "File0696":"one more in the grave.",
            "File0697":"that prime evil is not long for this world. Burn it down and take this gambit.",
            "File0698":"that problem evils nearly dead.",
            "File0699":"time's up. Damn, it's over.",
            "File0700":"time's up, not enough.",
            "File0701":"rounds done not enough this time.",
            "File0702":"Hey, I like you, but try to make this work. Yeah. Opposing teams looking good.",
            "File0703":"opposing team. Step it up. Your team looks strong. Let's close this out and divvy some loot, huh?",
            "File0704":"bringing you back Good hunt.",
            "File0705":"welcome back.",
            "File0706":"that Primevals compromised. Hit it with everything you've got.",
            "File0707":"primeval compromised. Burn it down.",
            "File0708":"primeval compromised. Take it out.",
            "File0709":"primeval compromised. Focus your fire.",
            "File0710":"you've got Moz up to your eyes. Stop bragging already.",
            "File0711":"can't argue with the numbers. You brought the moats, you reap the spoils.",
            "File0712":"numbers don't lie. This round's yours.",
            "File0713":"ready for some fun. I know I am. We've got a ball on the field.",
            "File0714":"What do we hunt today? Cabal? That's not fat. That's muscle.",
            "File0715":"Cabal on the field.",
            "File0716":"ready or not, Something horrible's coming to tear. You applied. You've got Cabal and come in.",
            "File0717":"your allies invading.",
            "File0718":"your allies invading the other side.",
            "File0719":"allies headed to the other side.",
            "File0720":"who you just robbed that guardian blind.",
            "File0721":"That's a lot of moats to lose all at once. Good work.",
            "File0722":"Whoa there, bleeding, Moz.",
            "File0723":"they'll need new teeth after that one and more, Moz.",
            "File0724":"you knocked the Moz right out of him. Nice.",
            "File0725":"Whoa there crying because you slapped those Moz right out of their hands.",
            "File0726":"Primevals retreated, but you nearly burned yours down. Nice.",
            "File0727":"the Primevals ran. But you put a bruise into yours. Good.",
            "File0728":"Primevals. High tailed it. But you gave yours hell, good.",
            "File0729":"Primeval's gone. You heard yours more. Well done.",
            "File0730":"Primevals disengaged, but you did more damage.",
            "File0731":"your enemy called up a prime evil finish this before they dio.",
            "File0732":"opposing team has a prime evil. You've gotta finish first.",
            "File0733":"opposing team's got a primeval kill yours now.",
            "File0734":"Buckle up, kid. Let's see what the coins fall today. We've got Vex incoming.",
            "File0735":"you up for this? Let's see what you're getting. Vex on the field.",
            "File0736":"looks like today you are brawl in Vex.",
            "File0737":"can't argue the damage. Your opponent's dish today, a prime evil gambits there's.",
            "File0738":"opponent still more damage to their prime evil gambits. There's",
            "File0739":"no one finished, but opponents hurt their prime evil, more matches theirs.",
            "File0740":"primeval ran an opponent's got more damage in gambits, there's.",
            "File0741":"can argue the beaten opponents gave their prime evil. Damn, it's theirs!",
            "File0742":"invader inbound, hunt'em.",
            "File0743":"you're being invaded. Find them before they find you.",
            "File0744":"Watch your back, invader Incoming!",
            "File0745":"invader incoming.",
            "File0746":"invaders here. Brace yourself.",
            "File0747":"invader on the field. Careful.",
            "File0748":"you held off the horde. Well done.",
            "File0749":"time's up rounds yours.",
            "File0750":"time's up and you came out on top.",
            "File0751":"back to action, Hotshot, be notorious.",
            "File0752":"back to action. Kill something big and bank those, Moz.",
            "File0753":"Let's get back to it. Get those Moz to the bank.",
            "File0754":"back to action hostiles have called reinforcements.",
            "File0755":"get ready for some resistance hostiles called backup.",
            "File0756":"back to it. Quick draw. You're in for a tougher fight.",
            "File0757":"time to step it up. Brother hostiles called the heavy Hitters.",
            "File0758":"time to step it up. Sister hi styles called their heavy hitters.",
            "File0759":"back to action, Brother hostiles have regrouped. They'll be tougher.",
            "File0760":"back to action, Sister hostiles have regrouped. They'll be tougher.",
            "File0761":"no slack, and brother hostiles brought their big guns.",
            "File0762":"no slack, and sister hostiles brought their big guns.",
            "File0763":"Keep your guard up, brother Hostiles brought the heavies to the field.",
            "File0764":"keep your guard up, Sister hostiles brought their heavies to the field.",
            "File0765":"back at it. Get those Moz to the bank.",
            "File0766":"back at it. Close this up and we'll divvy the loot.",
            "File0767":"it'll get Harry this round. Hostiles called for help.",
            "File0768":"get ready for more hostiles called fresh troops.",
            "File0769":"hostiles called the reserves. Watch your back.",
            "File0770":"a few bullets more and it would have been yours.",
            "File0771":"you almost had it. You'll get there.",
            "File0772":"clothes not enough but close.",
            "File0773":"guardian down.",
            "File0774":"that's one.",
            "File0775":"one down.",
            "File0776":"you're in the lead, Don't choke.",
            "File0777":"you had to move faster. Get him next time.",
            "File0778":"rounds over the enemy team destroyed their prime evil.",
            "File0779":"That's the round opposing team smashed their prime evil.",
            "File0780":"rounds over your opponent took their prime evil down.",
            "File0781":"What do we hunt today? Hive. Bring a sword.",
            "File0782":"looks like today You're wrestling hive. Their skin makes tough armor.",
            "File0783":"trans mat ready.",
            "File0784":"get ready for trans mat.",
            "File0785":"trans matter's go.",
            "File0786":"trans mat primed.",
            "File0787":"trans mat firing.",
            "File0788":"hold on to your ghosts.",
            "File0789":"All right, hold on to something.",
            "File0790":"you ready for transmission?",
            "File0791":"prepare for trans mat.",
            "File0792":"get ready to drop.",
            "File0793":"you're in the lead, Take down that prime evil and this Damn, it's yours.",
            "File0794":"you're in the lead.",
            "File0795":"you're ahead.",
            "File0796":"you gained the lead.",
            "File0797":"the leads yours.",
            "File0798":"nothing like Hunt and fallen in the morning show my the traveler left them and chose us.",
            "File0799":"Hey, you have a head butt a cal. Don't you'll break your neck, Use bullets.",
            "File0800":"I thought that one to the bitter end, it paid off.",
            "File0801":"you never give up, do you? Good.",
            "File0802":"You don't know when to quit. I like your style.",
            "File0803":"invaders off the field.",
            "File0804":"invaders out. You'll get him next time.",
            "File0805":"invaders gone. Get him next time.",
            "File0806":"This is what the taken feel revel in this.",
            "File0807":"embrace the darkness. Take out those guardians.",
            "File0808":"you're invading, make a mess.",
            "File0809":"high value targets, making a break for it, cut him off.",
            "File0810":"high value targets running. Get him.",
            "File0811":"enemy invader is down. You can breathe now.",
            "File0812":"enemy invader down. Hey, you can't blame him for trying.",
            "File0813":"enemy invaded down Nice.",
            "File0814":"enemy invaded down Frito Hunt.",
            "File0815":"enemy invaded down. You can relax.",
            "File0816":"that's two.",
            "File0817":"two down.",
            "File0818":"two for one.",
            "File0819":"Wow. Are you having fun yet? I am.",
            "File0820":"so they wanted to fight you, right? That's what they said.",
            "File0821":"Ha ha ha. I'm sorry. Where? They're saying something Because they're dead now.",
            "File0822":"No, you took a fall out.",
            "File0823":"Oh, who? They should've run. Look at him now. They're dead.",
            "File0824":"Wow. A whole team of guardians in the dirt.",
            "File0825":"Wow, The best gun fights happen on the frontier.",
            "File0826":"nice work. They're gonna talk about that fight all the way over in the tangled shore Soon as a Tellem.",
            "File0827":"Hey, relax. You're making this look a little too easy. Keep it up.",
            "File0828":"Where did you learn to shoot like that? If you're ever looking to make extra glimmer, you come find me.",
            "File0829":"haven't seen shooting like that since an Iron Lady named effort Deed ruined my bar. Dark age was wild times. Good work.",
            "File0830":"What a home, I promise you. I'll do something special with all these, Moz, something that'll make you shiver.",
            "File0831":"I put you up against the nastiest horrors I confined in this system and you laugh in my face is you kill him, punk.",
            "File0832":"you fight too? There's nothing left. I could use someone like you on my next crew.",
            "File0833":"Hey, try not to clear these gambit arenas so fast. It takes work to lure these guys all the way out here to fight you.",
            "File0834":"you fight like that every day. I don't ever want to see you goto war. There'd be no one left.",
            "File0835":"who's better than you? No one. You killed everybody else.",
            "File0836":"Woo. That's quite the whole Thank you very much. Old drift is gonna put these Moz to good use trust.",
            "File0837":"Look at all those Moz packed titans shiny. You're getting paid today.",
            "File0838":"your team lost some. Moz did more.",
            "File0839":"team drops a Moz grab more.",
            "File0840":"your team drops a Moz secure more.",
            "File0841":"It's a race snuff out your prime evil before the enemy kills there's.",
            "File0842":"to Primevals on the field, finish first and win.",
            "File0843":"both sides have Primevals. Focus your fire.",
            "File0844":"gambit.",
            "File0845":"All right, Mavericks rated to see what you're fighting today fall in.",
            "File0846":"Primevals dead nice.",
            "File0847":"primeval down. Good work.",
            "File0848":"neutralize all hostiles secure there. Moz and Bankam.",
            "File0849":"read Legion. These low lifes took the tower from your right. Make him bleed.",
            "File0850":"the cabal have been busy while I was gone. What say we remind them who owns this system?",
            "File0851":"you've lost the lead. Burn that primeval down.",
            "File0852":"you lost the lead.",
            "File0853":"your team's behind.",
            "File0854":"you're behind.",
            "File0855":"can't argue the damage. You dissident! Prime evil! Damn, it's yours.",
            "File0856":"What can I say? You dealt more damage to the prime evil matches yours.",
            "File0857":"didn't finish. But you hurt the primeval Maur. Damn, it's yours!",
            "File0858":"primeval ran and you got more damage in give It's yours.",
            "File0859":"can't argue the bruising you gave that prime evil gambits yours.",
            "File0860":"high value target is on the field, hunted down, put some rounds in it.",
            "File0861":"got eyes on a high value target. Track it down.",
            "File0862":"high value target identified. Get him.",
            "File0863":"I spot a high value target. Give him hell.",
            "File0864":"high value target. Burn it down.",
            "File0865":"it's match point in their leading. This is your last stand.",
            "File0866":"those Moz pop to take an ogre on the enemy side. Perfect.",
            "File0867":"you dropped to take an ogre on the enemy that will take him a while to chew.",
            "File0868":"taken over to the other side. You're a horrible person.",
            "File0869":"taken ogre on route to the enemy. Feels good to be a bad guy, right?",
            "File0870":"you sent a taken over to the other side. Don't tell the vanguard.",
            "File0871":"taken over to the other side. Shacks would never let you do that. Enjoy this.",
            "File0872":"you just sick to taken over on fellow guardians, I can hear him scream.",
            "File0873":"you sent a Take it, ogre! Look, it's you like a little oryx. Just kidding.",
            "File0874":"large block outbound.",
            "File0875":"large blocker to the other side.",
            "File0876":"large blocker sent.",
            "File0877":"I gotta call it Enemy team melted their primeval.",
            "File0878":"and that's it. Opposing team took out their primeval.",
            "File0879":"gambits over opposing team put their prime evil on ice.",
            "File0880":"fights over opposing team killed their primeval.",
            "File0881":"rounds done, opposing team defeated their prime evil.",
            "File0882":"How about we skip to the fun part Primevals on the field?",
            "File0883":"sorry. I got bored Primevals on the field.",
            "File0884":"Hey, let's speed this up. Summoning Primevals.",
            "File0885":"There's gotta be a winner. I'm summoning Primevals.",
            "File0886":"I hate ties, Primevals on the field.",
            "File0887":"can't believe it's not over summoning Primevals.",
            "File0888":"you've summoned to Prime evil. Kill it and the win is yours.",
            "File0889":"Primevals up killer toe win",
            "File0890":"Primevals here, kill it and win this.",
            "File0891":"portal is primed, lock and load.",
            "File0892":"portals. Ready? Grab your gun.",
            "File0893":"portals up. Go take him out.",
            "File0894":"portals up.",
            "File0895":"portals ready.",
            "File0896":"portals up. Go look him in the eyes.",
            "File0897":"You've got permission to dock, hotshot. But you scratch my ship and you pay for it. Welcome to gambit.",
            "File0898":"gambit.",
            "File0899":"gambit.",
            "File0900":"Hey, don't feel too bad. The best thing about gambit is it never ends. Look me up any time.",
            "File0901":"buck up. You're still alive. You're impossible to kill. Why not come do this again?",
            "File0902":"You didn't win today. But you don't have to win to get old Drifter Cem. Moz, your work's always welcome here.",
            "File0903":"Hey, not every hunts a good hunt doesn't have to be. So count your loot and come see me again, huh?",
            "File0904":"So you lost. Who cares? Drifter gets more Moz. Other way. Any time you feel like hunting, you let me know.",
            "File0905":"your enemy was just too efficient. You know where to find me when you want to try again.",
            "File0906":"can't win them all. But you're not leaving empty handed. Come see me again.",
            "File0907":"you lost. But the hunts never really ends. Come see me again. Plenty of hostiles left a fight.",
            "File0908":"you lost. But old drifter doesn't care. You come find me again when you're ready.",
            "File0909":"gambits over. You didn't do it this time. But if you're ever looking for another hunt, I'm right here.",
            "File0910":"it's over, but your enemies not better than you. They just wanted it more this time.",
            "File0911":"lock and load, hotshot. Get those Moz to the bank.",
            "File0912":"drop those targets. Take the moats and bankam.",
            "File0913":"kill the hostiles. Grab the moats! Drop him in the bank.",
            "File0914":"Give me those, Moz, and I'll make you rich, brother. I promise.",
            "File0915":"Give me those, Moz, and I'll make you rich, Sister. I promise.",
            "File0916":"get ready for a firefight, brother, and drop those Moz in the bank.",
            "File0917":"get ready for a firefight, sister, and drop those Moz in the bank.",
            "File0918":"Let's hunt some hostiles, brother. Bring their Moz to the bank.",
            "File0919":"let's hunt some hostile sister, bring their Moz to the bank.",
            "File0920":"Hey, you've got enough to pull a prime evil bank those, Moz.",
            "File0921":"get those Moz to the bank. It's time for a prime evil.",
            "File0922":"bank and you'll summon a primeval. You wanna win? That's how.",
            "File0923":"Hey, your team has enough to pull a prime evil.",
            "File0924":"almost there fill the bank to summon a prime evil.",
            "File0925":"you're close. Fill the bank, you get a prime evil.",
            "File0926":"almost bank and get that prime evil out there.",
            "File0927":"you're close bank and summon that prime evil.",
            "File0928":"almost time for a prime evil. Fill that bank up.",
            "File0929":"you're nearly there. Fill the bank, Get that primeval up.",
            "File0930":"Sometimes I forget you've killed a God or two.",
            "File0931":"you made that look simple.",
            "File0932":"Yes, sir. That's what I call Hunter.",
            "File0933":"Yes, ma'am, that's what I call hunting.",
            "File0934":"brother, you've got some moves.",
            "File0935":"sister, you've got some moves.",
            "File0936":"You've got style, brother.",
            "File0937":"You've got style, sister.",
            "File0938":"you're invaders back and they killed four guardians. You want to be a bad guy, that's how.",
            "File0939":"Whoa! You're invaders back! And they just wiped out the entire opposing team.",
            "File0940":"Whoa! You're invaders! Back with four kills.",
            "File0941":"Whoa! You're invaders back. And they took out a whole team.",
            "File0942":"you're invaders. Back with three guardians down. Glad they're on your side.",
            "File0943":"you're invaders. Back with three kills, Yes.",
            "File0944":"you're invaders back three kills.",
            "File0945":"you're invaders back with two kills under their belt.",
            "File0946":"you're invaders back with two kills.",
            "File0947":"you're invaders back two kills.",
            "File0948":"you're invaders back and they score to kill.",
            "File0949":"you're invaders back with one kill.",
            "File0950":"you're invaders back. One kill.",
            "File0951":"your allies back from invasion, not a scratch on.",
            "File0952":"you're invaders Back. No kills on either side.",
            "File0953":"scores, even on both sides. Let me see you Duke it out.",
            "File0954":"It's a tide match. Let's pick it up. There's more fighting to be done.",
            "File0955":"both sides even push hard, nothing worse than a tie.",
            "File0956":"both sides evenly matched. Show me who wants it more.",
            "File0957":"your teams are tied. Time to finish this.",
            "File0958":"it's over. Time wasn't in your favor.",
            "File0959":"time's up, I got to give it to the opposing team.",
            "File0960":"lock and load. Quick draw. Let's find out what's coming to kill you this time. Fallen inbound.",
            "File0961":"All right, All right, all right. Let's see what we've got fallen on the horizon.",
            "File0962":"What do we hunt today? Fall in. You've got this.",
            "File0963":"your ally neutralized the invader.",
            "File0964":"invader down. You're clear.",
            "File0965":"invader down your allies, a hero.",
            "File0966":"high value targets gone, eh? You'll get the next one.",
            "File0967":"high value target got away. You'll, uh, get the next one.",
            "File0968":"high value targets Skip Town, get the next one.",
            "File0969":"high value target escaped.",
            "File0970":"high value target got away.",
            "File0971":"they got you. I'm bringing you back.",
            "File0972":"reload and try again. I'm bringing you back.",
            "File0973":"come back with a bigger gun. I'm recalling you.",
            "File0974":"Hey, your team's looking strong. Keep it up. Opposing team. Pull your socks up. Let's hunt some, Moz.",
            "File0975":"opposing team looking sharp and you guys are terrible, just kid, do better. Let's go.",
            "File0976":"all right. You can still win this. Burn that prime evil to the ground.",
            "File0977":"you're not out of this yet. Kill that primeval.",
            "File0978":"it's not over. Kill that prime evil.",
            "File0979":"welcome aboard.",
            "File0980":"how you live.",
            "File0981":"it's time to bang knuckles.",
            "File0982":"Hey, you're gonna love this.",
            "File0983":"Let's be bad guys.",
            "File0984":"welcome to Gambit.",
            "File0985":"time for a gunfight.",
            "File0986":"time to hunt.",
            "File0987":"The hives are hungry, Brother, Don't let him touch you and bring a sponge just in case.",
            "File0988":"the high ever hungry sister. Don't let him touch you and bring a sponge just in case.",
            "File0989":"match point and you're leading. You've got them dead in your sights.",
            "File0990":"not this time, but you gave him hell.",
            "File0991":"good effort, but not enough this time.",
            "File0992":"you'll get it next time.",
            "File0993":"this little game you're about to play. I call gambit, your fire teams going to compete with another gang of guardians to see which he was better at hunting all the enemies of humanity.",
            "File0994":"just watch your back. Because if there's one thing I've learned in all my years, nothing kills a guardian faster than another guardian.",
            "File0995":"invader down. You can relax now.",
            "File0996":"invaders dead, keep pushing.",
            "File0997":"Hey, you fight dirty. I like it.",
            "File0998":"Hey, hey, Easy there. I think you got him.",
            "File0999":"Yeah. Hey, you didn't start that fight. You finished it.",
            "File1000":"They wanted a fight. You gave it to him.",
            "File1001":"Hey, did you wake up pissed today or something? I like it.",
            "File1002":"What did they ever do to you and just kidding. I dig it.",
            "File1003":"Whoa, You're tearing it up today.",
            "File1004":"Oh, yeah. Look at those hostels. Drop.",
            "File1005":"line them up, knock him down.",
            "File1006":"brother, You're showing him how it's done out here.",
            "File1007":"sister, You're showing him how it's done out here.",
            "File1008":"do the vanguard know you're this good? You should be running the place.",
            "File1009":"all right. You came to a fight today.",
            "File1010":"the Primevals ran, but your opponent's hurt. There's Maur.",
            "File1011":"Primevals retreated, but your opponents did more damage.",
            "File1012":"Primevals high tailed it. Your opponent's got more working.",
            "File1013":"Primevals disengaged your opponents out damaged you.",
            "File1014":"Primeval's out, your opponent's got more damage in.",
            "File1015":"the enemy team's about to win this. Get moving.",
            "File1016":"opposing team's about to win.",
            "File1017":"10 seconds and I pull you back.",
            "File1018":"10 seconds left.",
            "File1019":"10 seconds.",
            "File1020":"your time, kid. Take the fight to him.",
            "File1021":"You're tied. I hate ties. Go get him.",
            "File1022":"It's a tide match. No one likes those. Take him down.",
            "File1023":"that should keep your enemy busy. Let's see more, Moz.",
            "File1024":"you just hit the other side with a taken night that'll keep him busy.",
            "File1025":"take a night on its way to the other side. I like your style.",
            "File1026":"taken night outbound.",
            "File1027":"taken night heading over.",
            "File1028":"sending taken night.",
            "File1029":"medium blocker outbound.",
            "File1030":"medium blocker to the other side.",
            "File1031":"sending medium blocker.",
            "File1032":"warlocks. Keep telling me if the vex could time travel, they'd have one already. Shoot him anyway.",
            "File1033":"you really bled for that one? Remind me never to get in a bar fight with you.",
            "File1034":"they really made you fight for that one and you beat the hell out of him. Good.",
            "File1035":"you don't stop till the job's finished. I could use someone like you on the frontier.",
            "File1036":"you're risking it all cash in now.",
            "File1037":"not exactly playing it safe, are you? You should cash in now.",
            "File1038":"you've got guts. Just remember to cash in.",
            "File1039":"your team's doing all right.",
            "File1040":"your team needs to pull your socks up.",
            "File1041":"your team sucks. Just kidding. Do better.",
            "File1042":"I like your team, do better.",
            "File1043":"opposing team doing good.",
            "File1044":"opposing team looks strong.",
            "File1045":"opposing teams reckon.",
            "File1046":"opposing team looks great.",
            "File1047":"opposing team. I need more, Moz.",
            "File1048":"opposing team try harder.",
            "File1049":"opposing team to better.",
            "File1050":"opposing team. Help me help you.",
            "File1051":"the rest of you keep it up.",
            "File1052":"and your team's solid.",
            "File1053":"and your team's reckon.",
            "File1054":"and your team's robin, I'm blind.",
            "File1055":"everyone else is doing great.",
            "File1056":"trans mat ready.",
            "File1057":"get ready for trans mat.",
            "File1058":"trans matter's go.",
            "File1059":"trans mat primed.",
            "File1060":"trans mat firing.",
            "File1061":"hold on to your ghosts.",
            "File1062":"All right, hold on to something.",
            "File1063":"you ready for transmission?",
            "File1064":"prepare for trans mat.",
            "File1065":"get ready to drop.",
            "File1066":"nothing like Hunt and fallen in the morning show my the traveler left them and chose us.",
            "File1067":"Hey, you have a head butt a cal. Don't you'll break your neck, Use bullets.",
            "File1068":"No one hated the fallen more than ST 14. They say he's dead. I don't buy it.",
            "File1069":"They say the fallen world wind was worse than the collapse. I say they deserve it.",
            "File1070":"had a fallen drag on my crew once I tried to kill him. Now I watch my back.",
            "File1071":"Yeah, I was at Twilight Gap. My grandma to who wasn't shoots him fallen.",
            "File1072":"six fronts Twilight Gap, the Fallen Have a mad on for us. Get them first.",
            "File1073":"fallen. Yeah, I go out there with you, but upon my gala horn shucks.",
            "File1074":"the fallen change things for us made titans famous Go Pilyeon back for it.",
            "File1075":"all fallen under one desperate house. What did you all do? I like it.",
            "File1076":"read Legion. These low lifes took the tower from you. Right. Make him bleed.",
            "File1077":"the cabal have been busy. Well, I was gone. What say we remind them who owns this system?",
            "File1078":"That's not fat on the cob. All its muscle really tough to chew through. Careful.",
            "File1079":"read. Legion and loyalists are the only Cabal left in the system Hunnam, anyway.",
            "File1080":"if you can get your hands on to Kobol Shields, they make great shelter out in the wild.",
            "File1081":"Cabal weaponry didn't used to be all bluster and noise. Read legion. Change that.",
            "File1082":"Cabal culture is our military thes days used to be they were easier to kill.",
            "File1083":"legend says the Cabal empire holds vast Athenaeum world's full of shiny tech.",
            "File1084":"my take on the Cabal. You embarrassed him, Crushed them around. Let's finish him.",
            "File1085":"a ball around their last legs in this system, let's cut him out from under.",
            "File1086":"if I were here when God took the tower, I would've waited for you to do you brother.",
            "File1087":"If I were here when GALT took the tower, I would've waited for you to do you sister.",
            "File1088":"ever been up to the leviathan of Balkan? Be a hoot. Still got a fighter.",
            "File1089":"something about this system makes crazies crazier. The scorn, for example.",
            "File1090":"the scorn of full of corrupt ether. I like their style, but they can't be controlled.",
            "File1091":"never trust a scorn. Their little balls of instinct Shoot first, talk to it later.",
            "File1092":"unlike the fallen, the scorn of given up on a better life makes him dangerous.",
            "File1093":"I don't scare. But when it comes to the scorn on bring an extra gun just in case.",
            "File1094":"scorned blood can be flammable. Don't get any in your mouth.",
            "File1095":"I heard scorned can come back to life. Kind of makes us natural enemies, doesn't it?",
            "File1096":"I've seen ugly, but damn scorn are ugly. Finish this fast. Yeah.",
            "File1097":"You'd think we'd have run out of scorned by now. How are they breeding?",
            "File1098":"scorn is just a fallen down on his luck. Ah, yeah, that's terrible.",
            "File1099":"your teams are tied that big and go for broke.",
            "File1100":"scores, even on both sides. Let me see a duke it out.",
            "File1101":"It's a time match. Let's pick it up. There's more fighting to be done.",
            "File1102":"both sides even push hard, nothing worse than a tie.",
            "File1103":"both sides evenly matched. Show me who wants it more.",
            "File1104":"Hey, your team's looking strong.",
            "File1105":"your team's looking good.",
            "File1106":"your team's got style.",
            "File1107":"your team's hit their stride.",
            "File1108":"your team's dominating.",
            "File1109":"opposing team. Pull your socks up.",
            "File1110":"opposing teams. Awful. Just kidding.",
            "File1111":"opposing team could do better.",
            "File1112":"opposing team. Pick it up.",
            "File1113":"opposing team. That's the way to do it.",
            "File1114":"opposing team. Keep those Moz coming.",
            "File1115":"opposing team. Keep it up.",
            "File1116":"opposing team's doing great.",
            "File1117":"the rest of you fight harder.",
            "File1118":"and your team's horrible Just kidding.",
            "File1119":"everyone else pick it up.",
            "File1120":"your team could do better.",
            "File1121":"welcome aboard.",
            "File1122":"how you live.",
            "File1123":"Let's bet big.",
            "File1124":"it's time to bang knuckles.",
            "File1125":"Hey, you're gonna love this.",
            "File1126":"Let's be bad guys.",
            "File1127":"welcome to Gambit.",
            "File1128":"time for a gunfight.",
            "File1129":"be brave, be notorious.",
            "File1130":"The hives are hungry, Brother, Don't let him touch you and bring a sponge just in case.",
            "File1131":"the high ever hungry sister. Don't let him touch you and bring a sponge just in case.",
            "File1132":"I always wanted a pet hive. The ascendant plane must have all kinds of I'm Oversharing.",
            "File1133":"if you see one hive soldier Ah, 100 more are waiting for you that you don't see yet.",
            "File1134":"five claws make great can openers and you can wear the kite kn and sub zero temps.",
            "File1135":"takes about 100 of sexes. Read Jack's to kill a hive night. Why does he bother building him?",
            "File1136":"the hive die just like everything else. You just gotta find the soft parts.",
            "File1137":"think you could eat a hive night. Those are the questions you ask yourself on the frontier.",
            "File1138":"fun fact. You can ignite high of guts for a little fire out in the wild. It's toasty.",
            "File1139":"the hive don't scare you. Do they? Guess you did kill a god of this or two.",
            "File1140":"I like fighting hive. They make those funny little sounds when you crunch. Um",
            "File1141":"You know, the hive in this system are scared of you. I don't know what you did to him, but it worked.",
            "File1142":"warlocks. Keep telling me if the vex could time travel, they'd have one already. Shoot him anyway.",
            "File1143":"vics have consolidated their subtypes. You must be kicking the crap out of him.",
            "File1144":"if the vex can time travel, maybe they've already won. I mean, we're down to one last city.",
            "File1145":"Last time I fought the Vex, my crew rode their gate. Network No one survived except me.",
            "File1146":"you ever pull a gun off of Ex Im? Don't bother. I won't shoot anymore.",
            "File1147":"If you can defuse the self destruct on a vex hydra, you can sleep in the shell at night.",
            "File1148":"you ever kill a vex? I mean, truly and completely. I'm not convinced they don't just get rebuilt.",
            "File1149":"you think the vics are alive? Are they just machines? You think they wonder?",
            "File1150":"If you catch Vex instead of kill him, you could double the city's power. Easy just saying.",
            "File1151":"vex have that soft spot of the center, but you could cook that. Eat it."            
        }
    }
}